

import './Issues.scss'


export const Issues: React.FC = () => {

    return (
        <section className='Issues'>
            <h2>Issues</h2>
            <h3>
            Алекса́ндр Григо́рьевич Лукаше́нко (бел. Аляксандр Рыгоравіч Лукашэнка; род. 30 августа 1954, Копысь, Оршанский район, Витебская область, Белорусская ССР, СССР) — белорусский политический, государственный и военный деятель. Первый и на данный момент единственный Президент Республики Беларусь и верховный главнокомандующий вооружёнными силами Белоруссии (фактически занимает пост с 20 июля 1994 года). Принимал участие в президентских выборах 1994, 2001, 2006, 2010, 2015 и 2020 года. Президент Национального олимпийского комитета с 15 мая 1997 по 26 февраля 2021. С 26 января 2000 (день вступления в силу договора) — председатель Высшего государственного совета Союзного государства.
            </h3>
            </section>
    )
}

